module.exports = {
  newsContentList: [
    {
      template: `<p class="onImgP">新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容</p>
      <div class="imgWrapper">
        <img src="${require(`../../images/4news/11_news_bigbg.jpg`)}" alt="新闻内容">
      </div>
      <p>新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容</p>
      <p>新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容</p>
      <p>新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容 新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容</p>`,
      otherNewsTemplate: "新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容...",
      title: '5日视频直播开拓者vs独行侠 利拉德对决东契奇',
      date: '2018-03-15',
      img: require('../../images/4news/03_news_yushang.jpg')
    }, {
      template: `<p class="onImgP">新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容</p>
      <div class="imgWrapper">
        <img src="${require(`../../images/4news/12_news_bigbg.jpg`)}" alt="新闻内容">
      </div>
      <p>新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容</p>
      <p>新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容</p>
      <p>新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容 新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容</p>`,
      otherNewsTemplate: "新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容...",
      title: '5日视频直播国王vs太阳 萨城力争冲击西部前八',
      date: '2018-03-15',
      img: require('../../images/4news/04_news_yushang.jpg')
    }, {
      template: `<p class="onImgP">新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容</p>
      <div class="imgWrapper">
        <img src="${require(`../../images/4news/13_news_bigbg.jpg`)}" alt="新闻内容">
      </div>
      <p>新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容</p>
      <p>新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容</p>
      <p>新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容 新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容</p>`,
      otherNewsTemplate: "新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容...",
      title: '5日视频直播马刺vs爵士 德罗赞和米切尔欲演飙分战',
      date: '2018-03-15',
      img: require('../../images/4news/05_news_yushang.jpg')
    }, {
      template: `<p class="onImgP">新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容</p>
      <div class="imgWrapper">
        <img src="${require(`../../images/4news/14_news_bigbg.jpg`)}" alt="新闻内容">
      </div>
      <p>新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容</p>
      <p>新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容</p>
      <p>新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容 新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容</p>`,
      otherNewsTemplate: "新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容...",
      title: '数据帝：库里一成就NBA称雄 约基奇追逐两大名宿',
      date: '2018-03-15',
      img: require('../../images/4news/06_news_yushang.jpg')
    }
  ]
}